<html lang="ru">
<head>
    <meta charset="utf-8">
    <title>Урок №19</title>
</head>
<body>
И скучно и грустно, и некому руку подать<br/>
В минуту душевной невзгоды…<br/>
Желанья!.. Что пользы напрасно и вечно желать?..<br/>
А годы проходят — все лучшие годы!<br/><br/>

Любить… Но кого же?.. На время — не стоит труда,<br/>
А вечно любить невозможно.<br/>
В себя ли заглянешь? — там прошлого нет и следа:<br/>
И радость, и муки, и всё там ничтожно…<br/><br/>

Что страсти? — ведь рано иль поздно их сладкий недуг<br/>
Исчезнет при слове рассудка;<br/>
И жизнь, как посмотришь с холодным вниманьем вокруг, –<br/>
Такая пустая и глупая шутка…<br/><br/>

<img src="img/2.jpg" alt="">

</body>
</html>